{"translation-revision-date":"2024-07-11 10:54:07+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ja_JP"},"Learn about Jetpack SEO tools":["Jetpack SEO ツールの詳細"],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["AI を使用してコンテンツに基づくタイトルの候補を生成し、それぞれが効果的である理由を説明します。 手間をかけずに魅力的で SEO に強いタイトルを作成できます。"],"Optimize your titles effortlessly":["タイトルを簡単に最適化"],"Unlock more of Jetpack":["Jetpack をさらに活用"],"Some features require authentication.":["一部の機能は認証が必要です。"],"Sign in":["ログイン"],"Missing authentication to enable all features.":["すべての機能を有効にするには認証が必要です。"],"Connect your site with one click":["ワンクリックでサイトを接続"],"Start with Jetpack.":["Jetpack で始めましょう。"],"Missing site connection to enable some features.":["一部の機能を有効にするにはサイトの接続が必要です。"],"Needs user account":["ユーザーアカウントが必要です"],"Sign up now":["今すぐサインアップ"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["代理店またはフリーランサーですか ? 現在、Jetpack、Woo、WordPress.com、Pressable の長所を組み合わせた新しいパートナーシッププログラムに取り組んでいます。 一括割引やリファラルコミッションなどを受けることができます。"],"Manage client sites and grow your business":["クライアントのサイトを管理して自分のビジネスを成長させましょう"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["<strong>%s<\/strong>をクリックすると、<tosLink>利用規約<\/tosLink>および<shareDetailsLink>サイトのデータの同期<\/shareDetailsLink>に同意したことになります。"],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["<strong>%1$s<\/strong>または<strong>%2$s<\/strong>をクリックすると、<tosLink>利用規約<\/tosLink>および<shareDetailsLink>サイトのデータの同期<\/shareDetailsLink>に同意したことになります。"],"Your site has been successfully connected.":["サイトは正常に接続されました。"],"Missing site connection":["サイト接続がありません"],"Connect your site":["サイトを接続"],"Missing user connection":["ユーザー接続がありません"],"Learn about featured images":["アイキャッチ画像について学ぶ"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["わずか1回のクリックで、投稿の内容を反映したアイキャッチ画像を作成し、さらに魅力的なものにします。 プロンプトを使用して、調整済みの新しいアイキャッチ画像を生成できます。"],"Create featured images with one click":["クリック1回でアイキャッチ画像を作成"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["スピードが%dポイント改善しました。 ブーストをアップグレードし、自動化された CSS と画像最適化ツールを使って高いスコアを維持しましょう。"],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["スピードが%dポイント改善しました。 ブーストは自動ツールによるパフォーマンス向上に取り組んでいます。"],"Create better content with powerful AI tools":["強力な AI ツールでより良いコンテンツを作成"],"See documentation":["ドキュメントを表示"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["%1$s のインストールが完了していません。 GitHub から %1$s をインストールした場合は、開発者ドキュメントを参照して開発環境を設定してください。"],"Failed to dismiss the welcome banner. Please try again":["ウェルカムバナーを非表示にできませんでした。 もう一度お試しください"],"Share your feedback!":["フィードバックをお寄せください"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["結果の精度向上にご協力ください。また、将来の実装や改善に関するアイデアをお気軽にお寄せください。"],"Do you have any feedback?":["フィードバックはありますか ?"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["投稿を公開する前に他の人からすぐに感想をもらう。 AI があなたの投稿を読んで投稿の改善点を強調表示します。"],"Learn about forms":["フォームの詳細"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Jetpack フォームブロックと AI を使用してフォームを簡単に構築しましょう。 プロンプトを使用してフォームの説明を入力すると、AI が数秒で要素を生成します。"],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["AI ブロックを使用してコンテンツを生成するか、既存のブロックで AI 編集オプションを使用します。 プロンプトか推奨されているアクションを使用してください。"],"Discover all the Jetpack features powered by AI":["Jetpack の AI を活用した機能をすべて見る"],"AI Features":["AI 機能"],"Free requests available":["無料でリクエスト可能"],"All-time requests used":["使用された常時リクエスト"],"Requests for this month":["今月のリクエスト"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["ブロックエディター内で AI の機能を活用して、新規コンテンツと既存コンテンツの両方の下書き作成、変換、翻訳、変更を行いましょう。"],"Get %s requests":["%s件のリクエストを入手"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Jetpack AI ならさらにレベルアップできます。 リクエストを追加するために今すぐアップグレードし、この勢いを維持しましょう。"],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["制限がリセットされるまで%d日待つか、リクエストを追加するために今すぐ上位プランにアップグレードして、前進し続けましょう。"],"You've used all your free requests":["無料リクエストをすべて使い切りました"],"You've reached your request limit for this month":["今月のリクエスト制限に達しました"],"Connect to Jetpack to start using the AI Assistant":["Jetpack に連携して AI アシスタントの使用を開始"],"Create new post":["新規投稿を作成"],"Build forms using prompts":["プロンプトを使用してフォームを作成"],"Generate and edit content faster with Jetpack AI Assistant":["Jetpack AI アシスタントを使用してコンテンツをよりスピーディに生成および編集"],"Get feedback on posts":["投稿についてフィードバックを受ける"],"Don’t show the welcome message again":["ウェルカムメッセージを今後表示しない"],"Connect Jetpack to use Stats":["Jetpack を連携して統計情報を使用"],"Get Stats":["統計情報を取得"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["サイトのパフォーマンス改善が必要です。 ブーストのシンプルなダッシュボードとアクセラレーターツールを使って、サイトを高速化しましょう。"],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["あと一歩でサイトを高速化できます。 ブーストをインストールすれば、開発者の手を借りなくてもサイトのパフォーマンスを人気サイト並みに向上させることができます。"],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["サイトは高速です。 しかし速いスピードを維持するのは簡単ではありません。 ブーストの自動高速化ツールで、外出先でもパフォーマンスを最適化しましょう。"],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["ブーストをアップグレードすると、自動化された CSS と画像最適化ツールでパフォーマンスを向上させることができます。"],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["ブーストのダッシュボードにアクセスし、サイトの速度スコアを確認して商品設定を管理できます。"],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["ブーストのダッシュボードにアクセスし、速度スコアの履歴を確認して商品設定を管理できます。"],"Your site is fast! Boost is working to enhance your performance with automated tools.":["サイトは高速です。 ブーストは自動ツールによるパフォーマンス向上に取り組んでいます。"],"Boost your site":["サイトをレベルアップしましょう"],"Site speed performance:":["サイトの速度パフォーマンス:"],"Your website’s overall speed score:":["サイト全体のスピードスコア:"],"%d audio file":["%d個の音声ファイル"],"%d video":["%d本の動画"],"%d image":["%d枚の画像"],"%d page":["%d件のページ"],"%d post":["%d件の投稿"],"%d comment":["%d件のコメント"],"Needs connection":["連携が必要です"],"Needs Plugin":["プラグインが必要です"],"Connecting your account…":["アカウントを連携しています…"],"Go back to previous screen":["前の画面に戻る"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Jetpack ソーシャルベーシックで無制限の共有をお楽しみください。 Jetpack ソーシャルを最大限に活用する方法については、<a>こちら<\/a>をご覧ください。"],"Jetpack Social Basic is active!":["Jetpack ソーシャルベーシックが有効化されました !"],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["ソーシャル画像生成機能を使用して、投稿の魅力的なリンクプレビューを作成します。 詳しくは<a>こちら<\/a>をご覧ください。<br\/><br\/>Jetpack ソーシャルを最大限に活用する方法については、<link>こちら<\/link>をご覧ください。<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack ソーシャルアドバンストが有効化されました !"],"Illustration showing the Stats feature, highlighting important statistics for your site.":["統計機能を示す図。サイトの重要な統計情報が強調表示されている。"],"Image displaying logos of social media platforms supported by Jetpack Social.":["Jetpack ソーシャルがサポートするソーシャルメディアプラットフォームのロゴを表示する画像。"],"Get more requests":["さらにリクエストを入手"],"It’s the ultimate toolkit for best-in-class websites, with everything you need to grow your business. Choose a plan below to get started.":["業界最高レベルのサイト用の究極のツールキットです。ビジネスの成長に必要なものすべてが備わっています。 以下でプランを選択して開始してください。"],"Jetpack is a suite of security, performance, and growth tools made for WordPress sites by the WordPress experts.":["Jetpack は WordPress エキスパートが WordPress サイト向けに開発したセキュリティ、パフォーマンス、成長ツールスイートです。"],"%s second ago":["%s秒前"],"%s minute ago":["%s分前"],"%s hour ago":["%s時間前"],"%s day ago":["%s日前"],"Activity Detected":["アクティビティが検出されました"],"Undo":["取り消す"],"Discover all Jetpack Products":["すべての Jetpack 製品を確認"],"+%s more":["その他%s個"],"Visitors":["訪問者"],"Compared to previous period":["過去の期間と比較"],"7-day highlights":["7日間のハイライト"],"Your site host is on a private network. Jetpack can only connect to public sites.":["サイトのホストはプライベートネットワーク上にあります。 Jetpack はパブリックサイトとのみ連携できます。"],"AI Assistant":["AI アシスタント"],"Mobile score":["モバイルのスコア"],"Desktop score":["デスクトップのスコア"],"Timed out":["タイムアウト"],"Invalid response while requesting metrics":["メトリクスのリクエスト中に無効なレスポンスが発生しました"],"An unknown error occurred while requesting metrics":["メトリクスのリクエスト中に不明なエラーが発生しました"],"Timed out while waiting for speed-score.":["速度スコアの待機中にタイムアウトしました。"],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["サイトの REST API との通信を試みようとしてエラーが発生しました。 追加デバッグ情報: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["サイトの REST API にアクセスできないようです。 Jetpack ブーストは、サイトのパフォーマンススコアを受信するために REST API へのアクセスを要求します。 サイトの REST API が有効かつアクセス可能であることを確認してもう一度お試しください。"],"HTTP %d error received while communicating with the server.":["サーバーとの通信中に HTTP %d エラーを受信しました。"],"Received invalid response while communicating with your WordPress site: %s":["WordPress サイトとの通信中に無効なレスポンスを受信しました: %s"],"Start for Free":["無料で開始"],"\/month":["\/ 月"],"Unavailable in <a>Offline Mode<\/a>":["<a>オフラインモード<\/a>ではご利用いただけません"],"Failed to install standalone plugin for %1$s. Please try again":["%1$s のスタンドアロンのプラグインのインストールに失敗しました。 もう一度お試しください"],"Already have an existing plan or license key? <a>Get started<\/a>.":["既存のプランまたはライセンスキーがすでにありますか ? <a>始めましょう<\/a>。"],"%s or Start for free":["%s または無料で開始"],"Views, last 7 days":["表示数、過去7日間"],"Install Plugin":["プラグインのインストール"],"Checking gold status…":["ゴールドのステータスを確認中…"],"Never Expires":["期限なし"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s のプレゼント日: %2$s。 Jetpack VaultPress バックアップと Jetpack スキャンのサブスクリプションを無制限で利用できるようになります。"],"Explore your new powers":["新しい機能をご検討ください"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["自動スキャンとワンクリック修正でサイトをセキュリティの脅威から守ります。"],"Plugin name (noun).\u0004Scan":["スキャン"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Jetpack ゴールデントークンは、本サイトの無期限ライセンスを提供するほか、以下の製品が含まれています。"],"Super powers are ready!":["優れた機能を今すぐご利用いただけます。"],"Redeem your token":["トークンを利用"],"Awesome!":["素晴らしい !"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["これにより、サイトで Jetpack の機能を無期限でご利用いただけます。 自分だけの Jetpack のエクスペリエンスが可能になります。"],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["これにより、サイトで Jetpack の機能を無期限でご利用いただけます。 自分だけの Jetpack のエクスペリエンスが常にご利用いただけます。"],"You have been gifted a Jetpack Golden Token.":["Jetpack ゴールデントークンをプレゼントいたします。"],"Hey, %s":["%s 様"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["この操作を実行する権限がないか、ユーザーアカウントを接続する必要があります。<connectLink>ユーザーアカウントを接続するにはここをクリック<\/connectLink>するか、管理者に連絡してください。"],"View detailed stats":["詳細な統計情報を表示"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["上のボタンをクリックすると、<tosLink>利用規約<\/tosLink>および<shareDetailsLink>サイトのデータの同期<\/shareDetailsLink>に同意したことになります。"],"Arrow right":["右矢印"],"Arrow left":["左矢印"],"trial for the first month, then $%s \/month, billed yearly":["初月はトライアル、その後 $%s \/ 月、年一括支払い"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["割引価格は初年度の限定価格であり、更新は通常価格となります。"],"%s not included":["%s は含まれません"],"%s coming soon":["%s はまもなく公開予定です"],"Coming soon":["近日公開"],"Also connected: %s (Owner).":["%s (所有者) にも連携済み 。"]," (Owner)":[" (所有者)"],"Connected as %1$s%2$s.":["%1$s%2$s として連携済みです。"],"Learn more about connections":["連携について詳しく読む"],"Input a license key":["ライセンスキーを入力"],"Select a license key":["ライセンスキーを選択"],"I want to add a license key manually":["ライセンスキーを手動で入力します"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["利用可能なライセンスを取得しています…"],"Some products need a connection to WordPress.com to be able to work.":["一部の製品は、WordPress.com と連携しないと機能しません。"],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack はサイトとユーザーアカウントを WordPress.com クラウドに連携し、より強力な機能を提供します。"],"<strong>Need help?<\/strong> Learn more about the <connectionInfoLink>Jetpack connection<\/connectionInfoLink> or <supportLink>contact Jetpack support<\/supportLink>":["<strong>ヘルプが必要ですか ?<\/strong> <connectionInfoLink>Jetpack の連携<\/connectionInfoLink>について詳細を確認するか、<supportLink>Jetpack サポートにお問い合わせください<\/supportLink>"],"Transfer ownership to another admin":["所有権を別の管理者に移行する"],"At least one user must be connected for your Jetpack products to work properly.":["Jetpack 製品が正常に動作するには、1人以上のユーザーが連携されている必要があります。"],"VaultPress Backup":["VaultPress バックアップ"],"% off":["% オフ"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack 検索の無料版では、1か月あたり最大5,000件のレコードと500件の検索リクエストを無料で利用できます。 3か月連続でこの制限を超えると、有料プランへのアップグレードを促されます。"],"Start for free":["無料で開始"],"Not included":["含まれない"],"Included":["同梱"],"Get plugin":["プラグインを入手"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["サーバーの設定により、プラグインを自動インストールすることができません。 %s プラグインを手動でインストールしてください。"],"Finish setting up Jetpack":["Jetpack のセットアップを完了する"],"Close.":["閉じる。"],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["有料プランでは、価格は検索インデックスのレコード件数に応じて自動的に調整されます。 価格が新しい階層に上がる場合、次回請求サイクルまでにお知らせします。"],"Activate a license (requires a user connection)":["ライセンスを有効化 (ユーザーの連携が必要)"],"Activate a license":["ライセンスを有効化"],"Get %s":["%sを入手"],"New":["新規"],"There was an error fetching your %s information. Check your site connectivity and try again.":["%sの情報を取得する際にエラーが発生しました。 サイトの接続を確認して、もう一度お試しください。"],"Save every change and get back online quickly with one‑click restores.":["すべての変更を保存し、ワンクリックの復元機能で素早くオンラインに戻しましょう。"],"Want to power up your Jetpack?":["Jetpack のパワーアップをご希望ですか ?"],"And more!":["他にも多くの機能があります。"],"You can use your existing account on any of these services:":["これらのサービスでは、既存のアカウントを使用できます。"],"Failed to activate %1$s. Please try again":["%1$s の有効化に失敗しました。 もう一度お試しください"],"Some products need a user connection to WordPress.com to be able to work.":["一部の製品が機能するためには、WordPress.com にユーザーを連携させる必要があります。"],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %sが機能するためには、WordPress.com にユーザーを連携させる必要があります。"],"Active on your site":["サイトで有効"],"Purchase a plan":["プランの購入"],"Go back":["戻る"],"Magnifying Glass":["虫眼鏡"],"Fix connection":["連携を修正"],"Learn about %s":["%s について知る"],"Install %s":["%s をインストール"],"Configure search":["検索を設定"],"View scan results":["スキャン結果を表示"],"View latest backup":["最新のバックアップを表示"],"View my plans":["自分のプランを表示"],"Configure my site":["サイトを設定"],"Submit Feedback":["フィードバックを送信"],"Submitting…":["送信中…"],"Connection":["連携"],"Site connected.":["サイトを連携しました。"],"An unknown error occurred during license activation. Please try again.":["ライセンス有効化の際に不明なエラーが発生しました。 もう一度お試しください。"],"This is not a valid license key. Please try again.":["有効なライセンスキーではありません。 もう一度お試しください。"],"You're all set!":["設定が完了しました。"],"Your product is active!":["製品は有効です。"],"Experience high-quality, ad-free video built specifically for WordPress.":["WordPress 専用の、広告非表示の高品質動画をお試しください。"],"Jetpack VideoPress is active!":["Jetpack VideoPress は有効です。"],"Jetpack Security is active!":["Jetpack セキュリティは有効です。"],"Next, we'll help you customize the Search experience for your visitors.":["次に、訪問者の検索サービスをカスタマイズする方法をご紹介します。"],"Jetpack Search is active!":["Jetpack 検索は有効です。"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["セキュリティスキャンの結果は <a>cloud.jetpack.com<\/a> で確認できます。"],"Jetpack Scan is active!":["Jetpack スキャンは有効です。"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["<a>cloud.jetpack.com<\/a> ではバックアップ、セキュリティスキャンの確認、サイトの復元ができます。 自分のサイトにアクセスできなくなっても、ここから復元できます。"],"Jetpack Complete is active!":["Jetpack コンプリートは有効です。"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["<a>cloud.jetpack.com<\/a> ではバックアップやサイトの復元ができます。 自分のサイトにアクセスできなくなっても、ここから復元できます。"],"Jetpack Backup is active!":["Jetpack バックアップは有効です。"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["あとは WordPress.com にお任せください。 スパムのない快適なサイトをご活用ください。"],"Jetpack Anti-spam is active!":["Jetpack アンチスパムは有効です。"],"Do you need help? <a>Contact us.<\/a>":["お困りの場合 <a>お問い合わせはこちら。<\/a>"],"License key":["ライセンスキー"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["ライセンスキーを<strong>メールでご確認ください<\/strong>。 ご購入後にメールをお送りしました。"],"Add a license key":["ライセンスキーを追加"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["回答が送信されました。 <br\/>Jetpack の改善方法についてご意見をお寄せいただきありがとうございます。"],"Thank you!":["ありがとうございます !"],"Skip for now":["今はスキップ"],"Let us know what didn‘t work for you":["うまくいかなかった点を教えてください"],"Before you go, help us improve Jetpack":["終了する前に、Jetpack の改善にご協力ください"],"Stay connected":["接続を維持する"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>お困りですか ?<\/strong><jpConnectionInfoLink>Jetpack の連携<\/jpConnectionInfoLink>について詳細を確認するか、<jpSupportLink>Jetpack サポートにお問い合わせください<\/jpSupportLink>。"],"Once you disconnect Jetpack, these will no longer work.":["Jetpack の連携を解除すると、これらは機能しなくなります。"],"Jetpack is currently powering multiple products on your site.":["Jetpack は現在、サイト上の複数の商品に機能を提供しています。"],"Back to my website":["サイトに戻る"],"No thank you":["いいえ、結構です"],"Help us improve":["改善にご協力ください"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["ご利用いただきありがとうございました。 Jetpack では常に、お客様に最高の体験を提供するために尽力しています。 簡単なアンケートにご協力ください (2 分以内)。"],"Jetpack has been <br\/>successfully disconnected.":["Jetpack は<br\/>正常に連携を解除されました。"],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Jetpack はサイト上の他のプラグインに機能を提供しています。 連携を解除すると、これらのプラグインは機能しなくなります。"],"Upgrade now":["今すぐアップグレード"],"\/month, paid yearly":["\/1か月、年払い"],"Popular upgrade":["人気のアップグレード"],"Let visitors share your content on social media":["訪問者があなたのコンテンツをソーシャルメディアでシェア可能"],"Automatically share your content on social media":["ソーシャルメディアにコンテンツを自動的にシェア"],"Connect your user account":["ユーザーアカウントを連携する"],"Unlock all the amazing features of Jetpack by connecting now":["今すぐ接続して Jetpack の優れた機能を利用する"],"Loading…":["読み込み中…"],"Over 5 million WordPress sites are faster and more secure":["500万を超える WordPress サイトがより高速で安全に"],"An error occurred. Please try again.":["エラーが発生しました。 もう一度お試しください。"],"Jetpack Logo":["Jetpack のロゴ"],"Receive notifications about new likes and comments":["新しい「いいね」とコメントの通知を受け取る"],"Let your subscribers know when you post":["投稿したときに購読者に知らせる"],"Receive instant downtime alerts":["即座にダウンタイムアラートを受信する"],"Free":["無料"],"Restore Connection":["接続を復元"],"Has a video.":["動画があります。"],"Tag":["タグ"],"Post":["投稿"],"Page":["固定ページ"],"Has an image.":["画像があります。"],"Has multiple images.":["複数の画像があります。"],"Toggle search filters.":["検索結果を切り替えます。"],"Matching comment.":["一致するコメント。"],"Show filters":["フィルターを表示"],"Is a product.":["商品です。"],"Is an event.":["イベントです。"],"Has audio.":["音声ファイルがあります。"],"Contact Us":["お問い合わせ"],"Disconnecting…":["連携を解除中…"],"Connecting…":["連携中..."],"share your experience":["エクスペリエンスの共有"],"Other:":["その他 :"],"Troubleshooting - I'll be reconnecting afterwards.":["トラブルシューティングしています - 後で再連携します"],"I don't know what it does.":["何に使えば良いかわからない。"],"It's buggy.":["バグが多い。"],"It slowed down my site.":["サイトが遅くなる。"],"I can't get it to work.":["うまく使えない。"],"Are you sure you want to disconnect?":["連携を解除してもよいですか ?"],"Link to learn more about Jetpack.\u0004About":["プラグインについて"],"(opens in a new tab)":["(新しいタブで開く)"],"About Jetpack":["Jetpack について"],"Manage your plan":["プランを管理"],"Your plan":["現在のプラン"],"Set up Jetpack":["Jetpack を設定"],"Manage":["管理"],"An Automattic Airline":["Automattic Airline"],"View":["表示"],"Welcome to Jetpack!":["Jetpack へようこそ !"],"WordPress.com Terms of Service":["WordPress.com 利用規約"],"Shorthand for Terms of Service.\u0004Terms":["利用規約"],"Automattic's Privacy Policy":["Automattic 社のプライバシーポリシー"],"Shorthand for Privacy Policy.\u0004Privacy":["プライバシー"],"Upgrade":["アップグレード"],"Manage your Jetpack connection":["Jetpack 連携を管理しましょう"],"Loading":["読み込み中"],"There was an error reconnecting Jetpack. Error: %s":["Jetpack との再接続中にエラーが発生しました。 エラー : %s"],"Views":["表示回数"],"Information.":["情報。"],"Reconnecting Jetpack…":["Jetpack に再接続中…"],"Learn more":["さらに詳しく"],"Category":["カテゴリー"],"Connect":["連携"],"Disconnect":["接続解除"],"Likes":["いいね"],"Cancel":["キャンセル"],"Comments":["コメント"],"Activate":["有効化"],"Deactivate":["無効化"],"Inactive":["無効"],"Active":["有効"],"See all Jetpack features":["すべての Jetpack 機能を見る"],"Jetpack":["Jetpack"],"Disconnect Jetpack":["Jetpack 連携を解除"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}